[
{
    "titulo": "DRAGONES",
    "parrafo": "A menudo se culpa a los dragones por las fuertes tormetas. En algunas culturas se decía que los relámpagos y los truenos eran causados por dragones que luchaban en el cielo,mientras que las inundaciones se producían al luchar en el agua.En Japón, los dragones también cuidaban tanto ríos como lagos,y se los consideraba como dioses. En tiempos de sequía,la gente intentaba despertar a los dragones, que se suponia dormian en el fondo de los lagos y de los rios.al despertar, volaban por enfurecidos por el cielo y causaban lluvia.",
    "img":"https://th.bing.com/th/id/OIP.uYHBQ6WgTskFqQ3ERVaotgHaEo?pid=ImgDet&w=161&h=100&c=7",
    "fig": ""
},
{
    "titulo": "DRAGONES VIETNAMITAS",
    "parrafo": "Los dragones vietnamitas (en vietnamita: Rồng 龍) son criaturas simbólicas del folclore y mitología de Vietnam. Según un antiguo mito, los vietnamitas son descendientes de un dragón y un hada. Para los vietnamitas, el dragón trae la lluvia, esencial para la agricultura. Representa el emperador, la prosperidad y el poder de la nación. Al igual que el dragón chino, el dragón vietnamita es el símbolo del yang, lo que representa el universo, la vida, la existencia y el crecimiento. Referencias existentes al dragón vietnamita son raros ahora debido a los feroces cambios en la historia que acompañaron a la sinización del dinastía Nguyen.",
    "img":"https://cdn.shopify.com/s/files/1/0269/0868/8432/files/Dragon-Dynastie-Ly_5dc52327-8844-478e-bcc6-506a116f1362.jpg?v=1586253292",
    "fig": "Los dragones vietnamitas (en vietnamita: Rồng 龍) son criaturas simbólicas del folclore y mitología de Vietnam. Según un antiguo mito, los vietnamitas son descendientes de un dragón y un hada. Para los vietnamitas, el dragón trae la lluvia, esencial para la agricultura. Representa el emperador, la prosperidad y el poder de la nación. Al igual que el dragón chino, el dragón vietnamita es el símbolo del yang, lo que representa el universo, la vida, la existencia y el crecimiento. Referencias existentes al dragón vietnamita son raros ahora debido a los feroces cambios en la historia que acompañaron a la sinización del dinastía Nguyen."
},
{
    "titulo":"Dragones Chinos",
    "parrafo":"El dragón chino (en chino tradicional, 龍; en chino simplificado, 龙; pinyin, lóng) es un animal mitológico y legendario de China y de otras culturas asiáticas que dispone de partes de nueve animales: ojos de langosta, cuernos de ciervo, morro de camello, nariz de perro, bigotes de bagre, melena de león, cola de serpiente, escamas de pez y garras de águila. El dragón es también la personificación del concepto del yang (masculino) y está relacionado con el tiempo como propiciador de la lluvia y el agua en general.",
    "img":"https://th.bing.com/th/id/OIP.Vb9VKqr9LNJLZ-YIno371QHaEt?pid=ImgDet&w=161&h=102&c=7",
    "fig":""
},
{
    "titulo":"El año nuevo chino",
    "parrafo":"El Año Nuevo chino (en chino tradicional, 農曆新年; en chino simplificado, 农历新年; pinyin, nónglì xīnnián, 'Año Nuevo del Calendario Agrario'), también denominado Fiesta de la Primavera (春节, 春節, chūnjié), es la festividad tradicional más importante del año en el calendario chino, celebrada también en otros países en el este y del sudeste de Asia. El año 2023 se celebra en la cultura china el año 4721, el año del conejo de agua (en chino tradicional, 水兔年). Basado en el calendario lunisolar1​ tradicionalmente utilizado en China, las celebraciones comienzan el primer día del primer mes lunar (正月, zhēng yuè) y terminan el día quince, cuando se celebra la Fiesta de los Faroles (元宵节, 元宵節, yuánxiāojié). Durante este periodo, se produce la mayor migración humana del planeta, el 'movimiento de primavera' (春运, 春運, chūnyùn), y millones de personas viajan a sus lugares de origen para celebrar las fiestas con sus familias. El año 4721 según el calendario chino comenzó el 22 de enero de 2023. Y su cómputo parte desde el año 2697 a. C. La víspera del Año Nuevo, el equivalente a la 'Noche Vieja' occidental, se llama en chino 'chuxi' (除夕, chúxī; chu, 'pasar', y xi, 'víspera').",
    "img":"https://uprostim.com/wp-content/uploads/2021/03/image059-61.jpg",
    "fig":""
},
{
    "titulo":"Dragones coreanos",
    "parrafo":"Mientras que la mayoría de los dragones en la mitología europea están vinculados a elementos de fuego y destrucción, los dragones en la mitología coreana son principalmente seres benevolentes relacionados con el agua y la agricultura, a menudo considerados portadores de la lluvia y las nubes. Por lo tanto, se dice que muchos dragones coreanos han vivido en los ríos, lagos y océanos o incluso profundas lagunas de montaña. El símbolo del dragón ha sido utilizado ampliamente, tanto en la mitología coreana y en el antiguo arte coreano.Los textos antiguos a veces mencionan a los dragones como seres de habla inteligente, capaces de comprender emociones tan complejas como la devoción, la bondad y gratitud El dragón coreano en muchos aspectos es muy similar en apariencia a los dragones de la mitología china, vietnamita y japonesa. Se diferencia del dragón chino en que desarrolló una larga barba. Muy de vez en cuando un dragón puede ser representado como llevando un orbe conocido como yeouiju (여의주), nombre coreano para la mítica chintamani, en sus garras o en su boca. Se dijo que todo el que podía manejar el yeouiju sería bendecido con las habilidades de la omnipotencia y la creación a voluntad, y que sólo cuatro dedos de los dragones (que tenían puntas con las que celebrabra los orbes) eran sabios y lo suficientemente potentes para manejar estos orbes, a diferencia de los dragones menores, de tres dedos. Al igual que en China, el número nueve es significativo y auspicioso en Corea, y se dice que los dragones tienen 81 (9×9) escalas en la espalda, representando la esencia del yang.",
    "img":"https://i.pinimg.com/originals/cb/03/4f/cb034f68d60e6e0ae4c0dabe98907755.jpg",
    "fig":""
},
{
    "titulo":"Criaturas peligrosas",
    "parrafo":"Los dragones occidentales eran muchos más bestialiles que los dragones orientales,ademas solian secuestrar personas,robar y/0 recolectaban tesoros para acumularlos en su cueva. A menudo exigian sacrificios humanos para detener los estragos que causaban.Con frecuencia, se cazaba y se mataba a los dragones de las tierras occidentales , ya fuera para obtener sus tesoros o liberar a las personas capturadas",
    "img":"https://i.pinimg.com/originals/cb/03/4f/cb034f68d60e6e0ae4c0dabe98907755.jpg",
    "fig":""
}
]